jorgebucaran/fisher
jorgebucaran/nvm.fish
jorgebucaran/replay.fish
laughedelic/pisces
laughedelic/fish_logo
decors/fish-colored-man
halostatue/fish-go@v2.x
lilyball/nix-env.fish
gazorby/fish-exa
